[
  {
    "meta": [
      "O Objetivo 1 da Agenda 2030 é claro e ambicioso: acabar com a pobreza em todas as suas formas, em todos os lugares. Para alcançar esse objetivo, várias metas foram estabelecidas.", "Primeiramente, até 2030, a meta é erradicar a pobreza extrema, que é definida como viver com menos de US$ 1,90 por dia, para todas as pessoas em todo o mundo. Isso representa um compromisso significativo em direção à eliminação das condições mais severas de privação.", "Além disso, o objetivo é reduzir pela metade a proporção de pessoas que vivem na pobreza, levando em consideração as definições nacionais. Isso significa não apenas diminuir a pobreza extrema, mas também abordar outras dimensões da pobreza.", "Para atingir essas metas, é essencial implementar medidas e sistemas de proteção social adequados em nível nacional, garantindo que os pobres e vulneráveis tenham acesso a uma rede de segurança. O objetivo é alcançar uma cobertura substancial até 2030.", "Além disso, é crucial garantir que todos, especialmente os mais pobres e vulneráveis, tenham igualdade de direitos no acesso a recursos econômicos, serviços básicos e propriedade. Isso inclui o acesso a tecnologias, serviços financeiros e controle sobre a terra e outros ativos.", "A resiliência das pessoas em situação de pobreza e vulnerabilidade também é uma prioridade. Isso envolve a redução da exposição a eventos extremos relacionados ao clima e a choques econômicos, sociais e ambientais.", "Para tornar isso possível, é necessário mobilizar recursos significativos de várias fontes, incluindo cooperação para o desenvolvimento. Os países em desenvolvimento, especialmente os menos desenvolvidos, precisam de apoio para implementar programas e políticas eficazes na luta contra a pobreza.", "Finalmente, é importante estabelecer políticas sólidas em níveis nacional, regional e internacional, com foco em estratégias de desenvolvimento que considerem as necessidades dos pobres e sejam sensíveis ao gênero. Isso é essencial para garantir investimentos acelerados na erradicação da pobreza.", "Em resumo, o Objetivo 1 da Agenda 2030 representa um compromisso global para acabar com a pobreza, abordando tanto a pobreza extrema quanto outras formas de privação. Isso envolve a implementação de medidas de proteção social, igualdade de direitos econômicos e sociais, aumento da resiliência das populações vulneráveis e a mobilização de recursos e políticas eficazes para alcançar essa meta essencial."
    ],
    "imagem": "/Metas/ods01.svg"
  },
  {
    "meta": [
      "O Objetivo 2 da Agenda 2030 é voltado para a erradicação da fome, a promoção da segurança alimentar, a melhoria da nutrição e o estímulo à agricultura sustentável. Isso envolve diversas metas ambiciosas.", 
      "Em primeiro lugar, a meta principal é clara: eliminar a fome até 2030, assegurando que todas as pessoas, especialmente as mais pobres e vulneráveis, tenham acesso a alimentos seguros, nutritivos e em quantidade suficiente ao longo do ano. Isso representa um compromisso fundamental com a dignidade e o bem-estar de todas as pessoas.", 
      "Além disso, é crucial combater todas as formas de desnutrição, incluindo o nanismo e a caquexia em crianças menores de cinco anos até 2025. Também é necessário atender às necessidades nutricionais de grupos específicos, como adolescentes, mulheres grávidas, lactantes e pessoas idosas", 
      "Para garantir a sustentabilidade na agricultura, o objetivo é dobrar a produtividade agrícola e a renda dos pequenos produtores de alimentos até 2030, com foco especial nas mulheres, povos indígenas, agricultores familiares, pastores e pescadores. Isso envolve proporcionar acesso igualitário e seguro à terra, recursos produtivos, conhecimento, serviços financeiros, mercados e oportunidades de emprego fora da agricultura.", 
      "É também necessário adotar práticas agrícolas sustentáveis que aumentem a produtividade sem comprometer os ecossistemas. Essas práticas devem fortalecer a capacidade de adaptação às mudanças climáticas e melhorar gradualmente a qualidade da terra e do solo.", 
      "Preservar a diversidade genética de sementes, plantas cultivadas, animais de criação e espécies selvagens é uma preocupação importante. Isso inclui a criação de bancos de sementes e plantas diversificados e bem geridos em níveis nacional, regional e internacional, garantindo um acesso justo e equitativo aos benefícios relacionados ao uso de recursos genéticos e conhecimentos tradicionais.", 
      "Para viabilizar essas metas, é necessário aumentar o investimento em infraestrutura rural, pesquisa agrícola, extensão de serviços agrícolas, desenvolvimento de tecnologia e bancos de genes de plantas e animais nos países em desenvolvimento, principalmente nos menos desenvolvidos.", 
      "Além disso, é importante eliminar restrições ao comércio e distorções nos mercados agrícolas mundiais, incluindo subsídios à exportação e medidas equivalentes, para garantir um comércio justo e equitativo.",
      "A adoção de medidas para garantir o funcionamento adequado dos mercados de commodities de alimentos e o acesso oportuno à informação de mercado é fundamental para reduzir a volatilidade dos preços dos alimentos.",
      "Em resumo, o Objetivo 2 da Agenda 2030 é uma iniciativa abrangente para acabar com a fome, promover a segurança alimentar, melhorar a nutrição e fomentar a agricultura sustentável. Essas metas visam garantir que todas as pessoas tenham acesso a alimentos nutritivos, estimular práticas agrícolas responsáveis e promover um comércio justo de alimentos, contribuindo assim para um mundo mais justo e equitativo."
    ],
    "imagem": "/Metas/ods02.svg"
  },
  {
    "meta": [
      "O Objetivo 3 da Agenda 2030 tem como objetivo central assegurar uma vida saudável e promover o bem-estar para todas as pessoas, independentemente da idade. Este objetivo abrange uma série de metas ambiciosas para melhorar a saúde global.",
      "Uma das metas é reduzir significativamente a taxa de mortalidade materna global, visando menos de 70 mortes por 100.000 nascidos vivos até 2030. Isso é fundamental para proteger as mães durante a gravidez e o parto.",
      "Além disso, o objetivo visa a acabar com as mortes evitáveis de recém-nascidos e crianças menores de 5 anos. O foco está na redução da mortalidade neonatal e infantil para níveis mínimos.",
      "O combate a epidemias, como AIDS, tuberculose, malária e doenças tropicais negligenciadas, também faz parte do objetivo, assim como o tratamento de hepatite, doenças transmitidas pela água e outras enfermidades infecciosas.",
      "Para lidar com as doenças não transmissíveis, o objetivo é reduzir a mortalidade prematura em um terço até 2030. Isso envolve a prevenção e tratamento dessas condições, bem como o foco na saúde mental e bem-estar.",
      "Outro ponto relevante é o enfrentamento do abuso de substâncias, incluindo drogas entorpecentes e álcool, com a intenção de fortalecer a prevenção e o tratamento dessas questões.",
      "A segurança no trânsito também é uma preocupação, com o objetivo de reduzir pela metade as mortes e ferimentos globais por acidentes de trânsito até 2020.",
      "A promoção de serviços de saúde sexual e reprodutiva, incluindo o planejamento familiar, é considerada fundamental. Da mesma forma, a busca pela cobertura universal de saúde, que garanta o acesso a serviços de saúde de qualidade e medicamentos essenciais, é uma prioridade.",
      "Além disso, o objetivo busca reduzir mortes e doenças relacionadas a produtos químicos perigosos, contaminação e poluição do ar e da água do solo.",
      "O combate ao tabagismo é incentivado, com a implementação da Convenção-Quadro para o Controle do Tabaco.",
      "Promover a pesquisa e desenvolvimento de vacinas e medicamentos para doenças transmissíveis e não transmissíveis, com foco em países em desenvolvimento, é uma estratégia. Isso também inclui o acesso a medicamentos a preços acessíveis.",
      "Por fim, o objetivo contempla o aumento do financiamento da saúde e o fortalecimento da capacidade dos países em desenvolvimento para lidar com riscos de saúde nacionais e globais.",
      "Em resumo, o Objetivo 3 visa aprimorar a saúde global, abordando uma ampla gama de desafios, desde a mortalidade materna e infantil até doenças infecciosas e não transmissíveis, com foco no acesso a serviços de saúde de qualidade e na promoção do bem-estar de todas as pessoas em todo o mundo."
    ],
    "imagem": "/Metas/ods03.svg"
  },
  {
    "meta": [
      "O Objetivo 4 da Agenda 2030 tem como objetivo central promover a educação inclusiva, equitativa e de qualidade, bem como proporcionar oportunidades de aprendizado ao longo da vida para todas as pessoas, independentemente de sua idade ou circunstâncias. Este objetivo é crucial para o desenvolvimento sustentável e o bem-estar global.",
      "Uma das principais metas é garantir que todas as crianças, meninas e meninos, concluam o ensino primário e secundário de maneira gratuita, justa e com qualidade até 2030. Isso não apenas impulsiona o acesso à educação, mas também a qualidade do ensino e resultados de aprendizagem efetivos.",
      "Além disso, o objetivo prioriza o acesso de todas as crianças a cuidados e educação pré-escolar de qualidade, preparando-as para uma entrada bem-sucedida no ensino primário.",
      "A busca por igualdade de acesso à educação técnica, profissional e superior, a preços acessíveis, é outra pedra angular deste objetivo. Isso promove a formação de habilidades relevantes para o emprego, o trabalho digno e o empreendedorismo, contribuindo para o desenvolvimento econômico e a inclusão social.",
      "Eliminar as disparidades de gênero na educação é uma prioridade, bem como garantir o acesso igualitário a todos os níveis de ensino e formação profissional, especialmente para grupos vulneráveis, como pessoas com deficiência, povos indígenas e crianças em situação de vulnerabilidade.",
      "A alfabetização e a aquisição de conhecimentos básicos de matemática são fundamentais para todos os jovens e uma parcela substancial dos adultos até 2030.",
      "Além do conhecimento acadêmico, o objetivo visa garantir que todos os alunos adquiram conhecimentos e habilidades necessários para promover o desenvolvimento sustentável, incluindo educação sobre direitos humanos, igualdade de gênero, cultura de paz e diversidade cultural.",
      "A construção e melhoria de instalações educacionais seguras e inclusivas são enfatizadas, com atenção especial às necessidades das crianças e à sensibilidade às deficiências e ao gênero.",
      "A expansão de bolsas de estudo para países em desenvolvimento, com foco em ensino superior e formação técnica, é incentivada para promover o acesso à educação de qualidade.",
      "Por fim, o objetivo visa aumentar substancialmente o número de professores qualificados, incluindo cooperação internacional para a formação de professores, especialmente em países em desenvolvimento, com destaque para os menos desenvolvidos e pequenos Estados insulares em desenvolvimento.",
      "Em resumo, o Objetivo 4 da Agenda 2030 é um compromisso global com a educação de qualidade para todos, promovendo a igualdade de acesso, a inclusão, a aquisição de habilidades relevantes e o desenvolvimento sustentável. A realização dessas metas não apenas fortalecerá as sociedades, mas também abrirá caminhos para um futuro mais igualitário e próspero."
    ],
    "imagem": "/Metas/ods04.svg"
  },
  {
    "meta": [
      "O Objetivo 5 da Agenda 2030 é dedicado a alcançar a igualdade de gênero e empoderar todas as mulheres e meninas. Este objetivo é essencial para construir sociedades mais justas e inclusivas, abrangendo uma série de metas significativas:",
    "Uma das principais metas é acabar com todas as formas de discriminação contra mulheres e meninas em todo o mundo. Isso envolve a promoção da igualdade de gênero em todas as esferas da sociedade.",
    "Outra meta importante é a eliminação de todas as formas de violência contra mulheres e meninas, tanto em contextos públicos quanto privados. Isso inclui o combate ao tráfico de pessoas e à exploração sexual.",
    "O objetivo também busca eliminar práticas prejudiciais, como casamentos prematuros, forçados e de crianças, bem como a mutilação genital feminina, reconhecendo a importância de proteger os direitos e a saúde das mulheres e meninas.",
    "Valorizar o trabalho não remunerado de assistência e cuidado, muitas vezes desempenhado por mulheres, é outra prioridade. Isso envolve a disponibilização de serviços públicos, infraestrutura e políticas de proteção social, bem como a promoção da responsabilidade compartilhada dentro das famílias e lares.",
    "O objetivo também visa garantir a plena participação das mulheres e igualdade de oportunidades para liderança em todos os níveis de tomada de decisão na vida política, econômica e pública, reconhecendo o papel fundamental das mulheres na sociedade.",
    "Assegurar o acesso universal à saúde sexual e reprodutiva e aos direitos reprodutivos é parte integrante deste objetivo, alinhando-se com acordos internacionais como o Programa de Ação da Conferência Internacional sobre População e Desenvolvimento e a Plataforma de Ação de Pequim.",
    "Promover reformas que concedam às mulheres direitos iguais aos recursos econômicos, propriedade, controle sobre a terra e outros ativos, bem como acesso a serviços financeiros, herança e recursos naturais, está no cerne do empoderamento econômico das mulheres.",
    "A promoção do uso de tecnologias de informação e comunicação para empoderar as mulheres e fortalecer sua participação em diversos setores é uma estratégia importante.",
    "Por fim, a adoção e fortalecimento de políticas e legislação sólidas para promover a igualdade de gênero e o empoderamento de todas as mulheres e meninas em todos os níveis são essenciais para alcançar este objetivo.",
    "Em resumo, o Objetivo 5 busca a igualdade de gênero e o empoderamento das mulheres e meninas em todas as esferas da vida, promovendo o fim da discriminação e da violência de gênero, garantindo o acesso a serviços de saúde reprodutiva, reconhecendo o trabalho não remunerado e promovendo a participação ativa das mulheres na tomada de decisões em todas as áreas da sociedade. Isso não apenas fortalecerá as mulheres, mas também contribuirá para sociedades mais justas e inclusivas."
    ],
    "imagem": "/Metas/ods05.svg"
  },
  {
    "meta": [
      "O Objetivo 6 da Agenda 2030 visa assegurar a disponibilidade e a gestão sustentável da água e saneamento para todas as pessoas. Trata-se de um objetivo fundamental para a saúde, o meio ambiente e o desenvolvimento global.",
      "Uma das principais metas é alcançar, até 2030, o acesso universal e equitativo a água potável e segura para todos, reconhecendo a água como um direito humano essencial.",
      "Além disso, o objetivo busca garantir o acesso a saneamento e higiene adequados para todos, eliminando a prática da defecação a céu aberto e considerando as necessidades das mulheres, meninas e pessoas em situação de vulnerabilidade.",
      "A qualidade da água também é uma preocupação, com metas que incluem a redução da poluição, a eliminação do despejo de produtos químicos perigosos e o aumento da reciclagem e reutilização segura da água.",
      "A eficiência no uso da água é outro foco importante, visando seu uso sustentável e enfrentando a escassez de água, uma questão crítica para muitas comunidades ao redor do mundo.",
      "A gestão integrada dos recursos hídricos é promovida em todos os níveis, incluindo a cooperação transfronteiriça quando necessário para abordar desafios relacionados à água.",
      "A proteção e restauração dos ecossistemas relacionados com a água, como florestas e zonas úmidas, também são metas, reconhecendo a interconexão entre a água e a biodiversidade.",
      "A cooperação internacional e o apoio à capacitação de países em desenvolvimento em atividades de água e saneamento são incentivados, incluindo tecnologias de tratamento e reuso de água.",
      "Por fim, o objetivo promove a participação das comunidades locais na gestão da água e saneamento, reconhecendo que soluções eficazes muitas vezes começam no nível local."
    ],
    "imagem": "/Metas/ods06.svg"
  },
  {
    "meta": [
      "O Objetivo 7 da Agenda 2030 busca garantir o acesso confiável, sustentável, moderno e acessível à energia para todas as pessoas. A energia desempenha um papel vital no desenvolvimento econômico, na qualidade de vida e na mitigação das mudanças climáticas.",
      "Uma das principais metas é assegurar, até 2030, o acesso universal a serviços de energia que sejam confiáveis, modernos e acessíveis. Isso significa que todas as pessoas devem ter acesso a fontes de energia seguras e eficientes.",
      "Outra meta importante é o aumento substancial da participação das energias renováveis na matriz energética global até 2030. Isso é essencial para reduzir a dependência de fontes de energia não renováveis e mitigar os impactos ambientais.",
      "A melhoria da eficiência energética também é uma prioridade, com a meta de dobrar a taxa global de melhoria até 2030. Isso envolve o uso mais eficiente da energia para reduzir o desperdício e diminuir as emissões de carbono.",
      "Além disso, o objetivo promove a cooperação internacional para facilitar o acesso a pesquisas e tecnologias de energia limpa, incluindo energias renováveis, eficiência energética e tecnologias de combustíveis fósseis mais limpas. O investimento em infraestrutura de energia sustentável também é incentivado.",
      "A expansão da infraestrutura e a modernização da tecnologia para fornecer serviços de energia modernos e sustentáveis em países em desenvolvimento são essenciais. Isso inclui um foco especial em países menos desenvolvidos, pequenos Estados insulares em desenvolvimento e países sem litoral, de acordo com seus programas de apoio."
    ],
    "imagem": "/Metas/ods07.svg"
  },
  {
    "meta": [
      "O Objetivo 8 da Agenda 2030 visa promover o crescimento econômico sustentado, inclusivo e sustentável, bem como o emprego pleno e produtivo e o trabalho decente para todas as pessoas. Este objetivo busca equilibrar o desenvolvimento econômico com preocupações ambientais e sociais.",
      "Uma das metas é sustentar o crescimento econômico per capita, adaptado às circunstâncias nacionais, com um foco especial em países menos desenvolvidos, visando a um crescimento anual do PIB de pelo menos 7%. Isso busca reduzir disparidades econômicas globais.",
      "A diversificação econômica, a modernização tecnológica e a inovação são enfatizadas para aumentar a produtividade das economias. Isso inclui o desenvolvimento de setores de alto valor agregado e aqueles intensivos em mão de obra.",
      "O objetivo promove políticas que apoiem atividades produtivas, empregos decentes e o crescimento de pequenas e médias empresas. Além disso, incentiva a eficiência no consumo e na produção, visando a sustentabilidade ambiental.",
      "A meta de alcançar o emprego pleno e produtivo, juntamente com a igualdade salarial para trabalho de igual valor, é fundamental. Também busca reduzir a proporção de jovens sem emprego, educação ou formação até 2020.",
      "Outra prioridade é erradicar o trabalho forçado, a escravidão moderna e o tráfico de pessoas, bem como eliminar as piores formas de trabalho infantil até 2025. Também se concentra na proteção dos direitos trabalhistas e na segurança no ambiente de trabalho.",
      "O objetivo promove o turismo sustentável como uma fonte de emprego e promotor da cultura local. Também busca expandir o acesso a serviços bancários, de seguros e financeiros e fortalecer a capacidade das instituições financeiras nacionais.",
      "A Iniciativa de Ajuda para o Comércio é apoiada para países em desenvolvimento, especialmente os menos desenvolvidos, e busca desenvolver uma estratégia global para o emprego dos jovens, em conformidade com o Pacto Mundial para o Emprego da Organização Internacional do Trabalho (OIT)."
    ],
    "imagem": "/Metas/ods08.svg"
  },
  {
    "meta": [
      "O Objetivo 9 da Agenda 2030 tem como objetivo principal a construção de infraestruturas resilientes, a promoção da industrialização inclusiva e sustentável, bem como o estímulo à inovação. Isso visa impulsionar o desenvolvimento econômico e social de forma equitativa e acessível para todos.",
      "Uma das metas é o desenvolvimento de infraestruturas de qualidade, confiáveis, sustentáveis e resilientes, incluindo infraestruturas regionais e transfronteiriças. O foco é garantir o acesso equitativo a essas infraestruturas a preços acessíveis para apoiar o bem-estar humano e o crescimento econômico.",
      "Promover a industrialização inclusiva e sustentável é outra meta importante. Até 2030, busca-se aumentar significativamente a participação da indústria no emprego e no PIB, especialmente nos países menos desenvolvidos. Isso impulsionaria o desenvolvimento econômico e a criação de empregos.",
      "Facilitar o acesso das pequenas indústrias e empresas aos serviços financeiros é uma prioridade, visando a integração delas em cadeias de valor e mercados. Modernizar a infraestrutura industrial é outra meta, com foco na sustentabilidade e na eficiência no uso de recursos.",
      "A promoção da pesquisa científica e do desenvolvimento tecnológico é essencial. O objetivo é fortalecer as capacidades tecnológicas de setores industriais em todos os países, especialmente nos países em desenvolvimento. Isso inclui o estímulo à inovação e ao investimento em pesquisa e desenvolvimento.",
      "Outras metas incluem facilitar o desenvolvimento de infraestrutura sustentável em países em desenvolvimento, apoiar o desenvolvimento tecnológico e a pesquisa nacional, e aumentar significativamente o acesso à tecnologia de informação e comunicação, incluindo a internet, nos países menos desenvolvidos até 2020."
    ],
    "imagem": "/Metas/ods09.svg"
  },
  {
    "meta": [
      "O Objetivo 10 da Agenda 2030 visa reduzir a desigualdade dentro dos países e entre eles, promovendo a igualdade de oportunidades e resultados para todos, independentemente de idade, gênero, deficiência, raça, etnia, origem, religião ou condição econômica.",
      "Uma das metas é alcançar e manter o crescimento da renda dos 40% mais pobres da população a uma taxa superior à média nacional até 2030. Isso implica em reduzir a disparidade de renda e garantir que os mais vulneráveis também se beneficiem do crescimento econômico.",
      "Empoderar e promover a inclusão social, econômica e política de todos é outra meta crucial. Isso envolve eliminar práticas discriminatórias e promover a igualdade de oportunidades para todos os grupos, independentemente de sua origem ou características pessoais.",
      "Outras metas incluem a adoção de políticas, como as fiscais, salariais e de proteção social, para alcançar uma maior igualdade, melhorar a regulamentação e o monitoramento dos mercados financeiros globais, e fortalecer a representação dos países em desenvolvimento em instituições econômicas e financeiras internacionais.",
      "Também se busca facilitar a migração ordenada e segura das pessoas, implementar o tratamento especial e diferenciado para países em desenvolvimento e reduzir os custos de transação das remessas dos migrantes, garantindo que os fundos enviados por trabalhadores migrantes cheguem efetivamente às suas famílias."
    ],
    "imagem": "/Metas/ods10.svg"
  },
  {
    "meta": [
      "O Objetivo 11 da Agenda 2030 tem como objetivo tornar as cidades e os assentamentos humanos mais inclusivos, seguros, resilientes e sustentáveis.",
      "Isso envolve garantir, até 2030, que todas as pessoas tenham acesso a habitação segura, adequada e acessível, bem como aos serviços básicos, e urbanizar as favelas.",
      "Além disso, busca-se proporcionar acesso a sistemas de transporte seguros, acessíveis e sustentáveis para todos, melhorando a segurança rodoviária e expandindo os transportes públicos, com atenção especial às necessidades de grupos vulneráveis, como mulheres, crianças, pessoas com deficiência e idosos.",
      "A promoção da urbanização inclusiva e sustentável é uma prioridade, juntamente com o fortalecimento das capacidades para o planejamento e gestão de assentamentos humanos participativos, integrados e sustentáveis em todos os países.",
      "Proteger e salvaguardar o patrimônio cultural e natural do mundo é outra meta importante do Objetivo 11.",
      "Reduzir significativamente o impacto das catástrofes e das perdas econômicas diretas causadas por desastres, especialmente aqueles relacionados à água, é uma prioridade, com foco na proteção dos mais vulneráveis.",
      "Também se busca reduzir o impacto ambiental negativo per capita das cidades, incluindo a qualidade do ar e a gestão de resíduos municipais.",
      "Proporcionar acesso universal a espaços públicos seguros, inclusivos, acessíveis e verdes, particularmente para grupos como mulheres, crianças, idosos e pessoas com deficiência, é parte integrante do Objetivo 11.",
      "Além disso, apoia relações econômicas, sociais e ambientais positivas entre áreas urbanas, periurbanas e rurais, fortalecendo o planejamento nacional e regional de desenvolvimento.",
      "Este objetivo também enfatiza a importância de adotar políticas e planos integrados para a inclusão, eficiência dos recursos, mitigação e adaptação às mudanças climáticas, bem como o gerenciamento holístico do risco de desastres em todos os níveis, de acordo com o Marco de Sendai para a Redução do Risco de Desastres.",
      "Por fim, apoia os países menos desenvolvidos na construção de infraestruturas sustentáveis e resilientes, utilizando materiais locais, por meio de assistência técnica e financeira."
    ],
    "imagem": "/Metas/ods11.svg"
  },
  {
    "meta": [
      "O Objetivo 12 da Agenda 2030 visa assegurar padrões de produção e consumo sustentáveis em nível global.",
      "Para alcançar esse objetivo, é fundamental implementar o Plano Decenal de Programas sobre Produção e Consumo Sustentáveis, com ênfase na liderança dos países desenvolvidos e considerando as capacidades dos países em desenvolvimento.",
      "Uma das metas é a gestão sustentável e o uso eficiente dos recursos naturais até 2030, visando a preservação desses recursos para as gerações futuras.",
      "Reduzir pela metade o desperdício de alimentos per capita mundial até 2030 é outra meta importante, abrangendo toda a cadeia de produção e abastecimento, desde os níveis de varejo até as perdas pós-colheita.",
      "Além disso, o objetivo busca o manejo ambientalmente saudável dos produtos químicos e resíduos ao longo de seus ciclos de vida, com a redução das liberações prejudiciais para o ar, água e solo.",
      "A redução substancial da geração de resíduos por meio da prevenção, redução, reciclagem e reuso é outro alvo importante até 2030.",
      "Incentivar empresas, especialmente as grandes e transnacionais, a adotar práticas sustentáveis e incluir informações de sustentabilidade em seus relatórios é uma estratégia para promover a responsabilidade corporativa.",
      "A promoção de práticas de compras públicas sustentáveis, alinhadas com as políticas nacionais, também é uma prioridade para estimular o consumo sustentável em todos os setores da sociedade.",
      "Além disso, é essencial garantir que pessoas em todo o mundo tenham acesso a informações relevantes e conscientização sobre desenvolvimento sustentável e estilos de vida em harmonia com a natureza até 2030.",
      "Este objetivo apoia países em desenvolvimento na melhoria de suas capacidades científicas e tecnológicas para transitar para padrões mais sustentáveis de produção e consumo.",
      "Outros objetivos incluem o desenvolvimento de ferramentas de monitoramento para avaliar os impactos do desenvolvimento sustentável no turismo, e a racionalização de subsídios ineficientes aos combustíveis fósseis para minimizar impactos ambientais e proteger comunidades afetadas, especialmente nos países em desenvolvimento."
    ],
    "imagem": "/Metas/ods12.svg"
  },
  {
    "meta": [
      "O Objetivo 13 da Agenda 2030 enfoca a urgência de tomar medidas para combater a mudança climática e seus impactos.",
      "Para alcançar esse objetivo, é crucial reforçar a resiliência e a capacidade de adaptação a riscos relacionados ao clima e a catástrofes naturais em todos os países, reconhecendo a importância da preparação para lidar com eventos climáticos extremos.",
      "A integração de medidas de mudança climática nas políticas, estratégias e planejamentos nacionais é uma etapa fundamental para garantir que a questão climática seja considerada em todas as áreas de tomada de decisão.",
      "Melhorar a educação, aumentar a conscientização e fortalecer a capacidade humana e institucional em relação à mitigação, adaptação, redução de impacto e alerta precoce das mudanças climáticas são medidas essenciais para lidar com esse desafio global.",
      "O objetivo também destaca a importância de implementar o compromisso assumido pelos países desenvolvidos de mobilizar US$ 100 bilhões por ano a partir de 2020, de todas as fontes, para atender às necessidades dos países em desenvolvimento no contexto das ações significativas de mitigação e transparência na implementação. Além disso, busca a plena operacionalização do Fundo Verde para o Clima para apoiar projetos relacionados à mudança climática o mais rápido possível.",
      "Finalmente, reconhecendo a Convenção Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC) como o fórum internacional intergovernamental primário para negociar a resposta global à mudança do clima, o objetivo enfatiza a importância desse fórum no contexto da cooperação internacional para enfrentar a mudança climática."
    ],
    "imagem": "/Metas/ods13.svg"
  },
  {
    "meta": [
      "O Objetivo 14 da Agenda 2030 destaca a importância da conservação e uso sustentável dos oceanos, dos mares e dos recursos marinhos para o desenvolvimento sustentável.",
      "Para atingir esse objetivo, são estabelecidas diversas metas e ações. Até 2025, é necessário prevenir e reduzir significativamente a poluição marinha de todos os tipos, especialmente aquela originada de atividades terrestres, incluindo detritos marinhos e poluição por nutrientes.",
      "Outra meta importante é a gestão sustentável e proteção dos ecossistemas marinhos e costeiros até 2020, visando evitar impactos adversos significativos e promover a restauração desses ecossistemas. Isso é essencial para manter oceanos saudáveis e produtivos.",
      "A acidificação dos oceanos é uma preocupação central, e é necessário minimizar e enfrentar seus impactos, com foco na cooperação científica em todos os níveis.",
      "No que diz respeito à pesca, o objetivo busca regulamentar efetivamente a coleta e eliminar práticas prejudiciais, como a sobrepesca e a pesca ilegal, não reportada e não regulamentada, através de planos de gestão baseados em ciência. Além disso, até 2020, é importante conservar pelo menos 10% das zonas costeiras e marinhas.",
      "A questão dos subsídios à pesca também é abordada. O objetivo propõe a proibição de subsídios que contribuam para a sobrepesca e pesca ilegal, reconhecendo a necessidade de tratamento especial para países em desenvolvimento.",
      "O Objetivo 14 visa aumentar os benefícios econômicos para pequenos Estados insulares em desenvolvimento e países menos desenvolvidos, promovendo o uso sustentável dos recursos marinhos, incluindo a pesca, aquicultura e turismo.",
      "A promoção do conhecimento científico, capacidades de pesquisa e transferência de tecnologia marinha também faz parte das metas, visando melhorar a saúde dos oceanos e contribuir para o desenvolvimento dos países em desenvolvimento, especialmente pequenos Estados insulares e países menos desenvolvidos.",
      "Garantir o acesso dos pescadores artesanais de pequena escala aos recursos marinhos e mercados é outra ação importante dentro deste objetivo.",
      "Por fim, o objetivo enfatiza a necessidade de assegurar a conservação e o uso sustentável dos oceanos e seus recursos através da implementação do direito internacional, como a Convenção das Nações Unidas sobre o Direito do Mar (UNCLOS), para fornecer o arcabouço legal necessário para a conservação e utilização sustentável dos oceanos e seus recursos."
    ],
    "imagem": "/Metas/ods14.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods15.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods16.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods17.svg"
  }
]