[
  {
    "meta": [
      "O Objetivo 1 da Agenda 2030 é claro e ambicioso: acabar com a pobreza em todas as suas formas, em todos os lugares. Para alcançar esse objetivo, várias metas foram estabelecidas.", "Primeiramente, até 2030, a meta é erradicar a pobreza extrema, que é definida como viver com menos de US$ 1,90 por dia, para todas as pessoas em todo o mundo. Isso representa um compromisso significativo em direção à eliminação das condições mais severas de privação.", "Além disso, o objetivo é reduzir pela metade a proporção de pessoas que vivem na pobreza, levando em consideração as definições nacionais. Isso significa não apenas diminuir a pobreza extrema, mas também abordar outras dimensões da pobreza.", "Para atingir essas metas, é essencial implementar medidas e sistemas de proteção social adequados em nível nacional, garantindo que os pobres e vulneráveis tenham acesso a uma rede de segurança. O objetivo é alcançar uma cobertura substancial até 2030.", "Além disso, é crucial garantir que todos, especialmente os mais pobres e vulneráveis, tenham igualdade de direitos no acesso a recursos econômicos, serviços básicos e propriedade. Isso inclui o acesso a tecnologias, serviços financeiros e controle sobre a terra e outros ativos.", "A resiliência das pessoas em situação de pobreza e vulnerabilidade também é uma prioridade. Isso envolve a redução da exposição a eventos extremos relacionados ao clima e a choques econômicos, sociais e ambientais.", "Para tornar isso possível, é necessário mobilizar recursos significativos de várias fontes, incluindo cooperação para o desenvolvimento. Os países em desenvolvimento, especialmente os menos desenvolvidos, precisam de apoio para implementar programas e políticas eficazes na luta contra a pobreza.", "Finalmente, é importante estabelecer políticas sólidas em níveis nacional, regional e internacional, com foco em estratégias de desenvolvimento que considerem as necessidades dos pobres e sejam sensíveis ao gênero. Isso é essencial para garantir investimentos acelerados na erradicação da pobreza.", "Em resumo, o Objetivo 1 da Agenda 2030 representa um compromisso global para acabar com a pobreza, abordando tanto a pobreza extrema quanto outras formas de privação. Isso envolve a implementação de medidas de proteção social, igualdade de direitos econômicos e sociais, aumento da resiliência das populações vulneráveis e a mobilização de recursos e políticas eficazes para alcançar essa meta essencial."
    ],
    "imagem": "/Metas/ods01.svg"
  }
]