[
  {
    "meta": [
      "O Objetivo 1 da Agenda 2030 é claro e ambicioso: acabar com a pobreza em todas as suas formas, em todos os lugares. Para alcançar esse objetivo, várias metas foram estabelecidas.", "Primeiramente, até 2030, a meta é erradicar a pobreza extrema, que é definida como viver com menos de US$ 1,90 por dia, para todas as pessoas em todo o mundo. Isso representa um compromisso significativo em direção à eliminação das condições mais severas de privação.", "Além disso, o objetivo é reduzir pela metade a proporção de pessoas que vivem na pobreza, levando em consideração as definições nacionais. Isso significa não apenas diminuir a pobreza extrema, mas também abordar outras dimensões da pobreza.", "Para atingir essas metas, é essencial implementar medidas e sistemas de proteção social adequados em nível nacional, garantindo que os pobres e vulneráveis tenham acesso a uma rede de segurança. O objetivo é alcançar uma cobertura substancial até 2030.", "Além disso, é crucial garantir que todos, especialmente os mais pobres e vulneráveis, tenham igualdade de direitos no acesso a recursos econômicos, serviços básicos e propriedade. Isso inclui o acesso a tecnologias, serviços financeiros e controle sobre a terra e outros ativos.", "A resiliência das pessoas em situação de pobreza e vulnerabilidade também é uma prioridade. Isso envolve a redução da exposição a eventos extremos relacionados ao clima e a choques econômicos, sociais e ambientais.", "Para tornar isso possível, é necessário mobilizar recursos significativos de várias fontes, incluindo cooperação para o desenvolvimento. Os países em desenvolvimento, especialmente os menos desenvolvidos, precisam de apoio para implementar programas e políticas eficazes na luta contra a pobreza.", "Finalmente, é importante estabelecer políticas sólidas em níveis nacional, regional e internacional, com foco em estratégias de desenvolvimento que considerem as necessidades dos pobres e sejam sensíveis ao gênero. Isso é essencial para garantir investimentos acelerados na erradicação da pobreza.", "Em resumo, o Objetivo 1 da Agenda 2030 representa um compromisso global para acabar com a pobreza, abordando tanto a pobreza extrema quanto outras formas de privação. Isso envolve a implementação de medidas de proteção social, igualdade de direitos econômicos e sociais, aumento da resiliência das populações vulneráveis e a mobilização de recursos e políticas eficazes para alcançar essa meta essencial."
    ],
    "imagem": "/Metas/ods01.svg"
  },
  {
    "meta": [
      "O Objetivo 2 da Agenda 2030 é voltado para a erradicação da fome, a promoção da segurança alimentar, a melhoria da nutrição e o estímulo à agricultura sustentável. Isso envolve diversas metas ambiciosas.", 
      "Em primeiro lugar, a meta principal é clara: eliminar a fome até 2030, assegurando que todas as pessoas, especialmente as mais pobres e vulneráveis, tenham acesso a alimentos seguros, nutritivos e em quantidade suficiente ao longo do ano. Isso representa um compromisso fundamental com a dignidade e o bem-estar de todas as pessoas.", 
      "Além disso, é crucial combater todas as formas de desnutrição, incluindo o nanismo e a caquexia em crianças menores de cinco anos até 2025. Também é necessário atender às necessidades nutricionais de grupos específicos, como adolescentes, mulheres grávidas, lactantes e pessoas idosas", 
      "Para garantir a sustentabilidade na agricultura, o objetivo é dobrar a produtividade agrícola e a renda dos pequenos produtores de alimentos até 2030, com foco especial nas mulheres, povos indígenas, agricultores familiares, pastores e pescadores. Isso envolve proporcionar acesso igualitário e seguro à terra, recursos produtivos, conhecimento, serviços financeiros, mercados e oportunidades de emprego fora da agricultura.", 
      "É também necessário adotar práticas agrícolas sustentáveis que aumentem a produtividade sem comprometer os ecossistemas. Essas práticas devem fortalecer a capacidade de adaptação às mudanças climáticas e melhorar gradualmente a qualidade da terra e do solo.", 
      "Preservar a diversidade genética de sementes, plantas cultivadas, animais de criação e espécies selvagens é uma preocupação importante. Isso inclui a criação de bancos de sementes e plantas diversificados e bem geridos em níveis nacional, regional e internacional, garantindo um acesso justo e equitativo aos benefícios relacionados ao uso de recursos genéticos e conhecimentos tradicionais.", 
      "Para viabilizar essas metas, é necessário aumentar o investimento em infraestrutura rural, pesquisa agrícola, extensão de serviços agrícolas, desenvolvimento de tecnologia e bancos de genes de plantas e animais nos países em desenvolvimento, principalmente nos menos desenvolvidos.", 
      "Além disso, é importante eliminar restrições ao comércio e distorções nos mercados agrícolas mundiais, incluindo subsídios à exportação e medidas equivalentes, para garantir um comércio justo e equitativo.",
      "A adoção de medidas para garantir o funcionamento adequado dos mercados de commodities de alimentos e o acesso oportuno à informação de mercado é fundamental para reduzir a volatilidade dos preços dos alimentos.",
      "Em resumo, o Objetivo 2 da Agenda 2030 é uma iniciativa abrangente para acabar com a fome, promover a segurança alimentar, melhorar a nutrição e fomentar a agricultura sustentável. Essas metas visam garantir que todas as pessoas tenham acesso a alimentos nutritivos, estimular práticas agrícolas responsáveis e promover um comércio justo de alimentos, contribuindo assim para um mundo mais justo e equitativo."
    ],
    "imagem": "/Metas/ods02.svg"
  },
  {
    "meta": [
      "O Objetivo 3 da Agenda 2030 tem como objetivo central assegurar uma vida saudável e promover o bem-estar para todas as pessoas, independentemente da idade. Este objetivo abrange uma série de metas ambiciosas para melhorar a saúde global.",
      "Uma das metas é reduzir significativamente a taxa de mortalidade materna global, visando menos de 70 mortes por 100.000 nascidos vivos até 2030. Isso é fundamental para proteger as mães durante a gravidez e o parto.",
      "Além disso, o objetivo visa a acabar com as mortes evitáveis de recém-nascidos e crianças menores de 5 anos. O foco está na redução da mortalidade neonatal e infantil para níveis mínimos.",
      "O combate a epidemias, como AIDS, tuberculose, malária e doenças tropicais negligenciadas, também faz parte do objetivo, assim como o tratamento de hepatite, doenças transmitidas pela água e outras enfermidades infecciosas.",
      "Para lidar com as doenças não transmissíveis, o objetivo é reduzir a mortalidade prematura em um terço até 2030. Isso envolve a prevenção e tratamento dessas condições, bem como o foco na saúde mental e bem-estar.",
      "Outro ponto relevante é o enfrentamento do abuso de substâncias, incluindo drogas entorpecentes e álcool, com a intenção de fortalecer a prevenção e o tratamento dessas questões.",
      "A segurança no trânsito também é uma preocupação, com o objetivo de reduzir pela metade as mortes e ferimentos globais por acidentes de trânsito até 2020.",
      "A promoção de serviços de saúde sexual e reprodutiva, incluindo o planejamento familiar, é considerada fundamental. Da mesma forma, a busca pela cobertura universal de saúde, que garanta o acesso a serviços de saúde de qualidade e medicamentos essenciais, é uma prioridade.",
      "Além disso, o objetivo busca reduzir mortes e doenças relacionadas a produtos químicos perigosos, contaminação e poluição do ar e da água do solo.",
      "O combate ao tabagismo é incentivado, com a implementação da Convenção-Quadro para o Controle do Tabaco.",
      "Promover a pesquisa e desenvolvimento de vacinas e medicamentos para doenças transmissíveis e não transmissíveis, com foco em países em desenvolvimento, é uma estratégia. Isso também inclui o acesso a medicamentos a preços acessíveis.",
      "Por fim, o objetivo contempla o aumento do financiamento da saúde e o fortalecimento da capacidade dos países em desenvolvimento para lidar com riscos de saúde nacionais e globais.",
      "Em resumo, o Objetivo 3 visa aprimorar a saúde global, abordando uma ampla gama de desafios, desde a mortalidade materna e infantil até doenças infecciosas e não transmissíveis, com foco no acesso a serviços de saúde de qualidade e na promoção do bem-estar de todas as pessoas em todo o mundo."
    ],
    "imagem": "/Metas/ods03.svg"
  },
  {
    "meta": [
      "O Objetivo 4 da Agenda 2030 tem como objetivo central promover a educação inclusiva, equitativa e de qualidade, bem como proporcionar oportunidades de aprendizado ao longo da vida para todas as pessoas, independentemente de sua idade ou circunstâncias. Este objetivo é crucial para o desenvolvimento sustentável e o bem-estar global.",
      "Uma das principais metas é garantir que todas as crianças, meninas e meninos, concluam o ensino primário e secundário de maneira gratuita, justa e com qualidade até 2030. Isso não apenas impulsiona o acesso à educação, mas também a qualidade do ensino e resultados de aprendizagem efetivos.",
      "Além disso, o objetivo prioriza o acesso de todas as crianças a cuidados e educação pré-escolar de qualidade, preparando-as para uma entrada bem-sucedida no ensino primário.",
      "A busca por igualdade de acesso à educação técnica, profissional e superior, a preços acessíveis, é outra pedra angular deste objetivo. Isso promove a formação de habilidades relevantes para o emprego, o trabalho digno e o empreendedorismo, contribuindo para o desenvolvimento econômico e a inclusão social.",
      "Eliminar as disparidades de gênero na educação é uma prioridade, bem como garantir o acesso igualitário a todos os níveis de ensino e formação profissional, especialmente para grupos vulneráveis, como pessoas com deficiência, povos indígenas e crianças em situação de vulnerabilidade.",
      "A alfabetização e a aquisição de conhecimentos básicos de matemática são fundamentais para todos os jovens e uma parcela substancial dos adultos até 2030.",
      "Além do conhecimento acadêmico, o objetivo visa garantir que todos os alunos adquiram conhecimentos e habilidades necessários para promover o desenvolvimento sustentável, incluindo educação sobre direitos humanos, igualdade de gênero, cultura de paz e diversidade cultural.",
      "A construção e melhoria de instalações educacionais seguras e inclusivas são enfatizadas, com atenção especial às necessidades das crianças e à sensibilidade às deficiências e ao gênero.",
      "A expansão de bolsas de estudo para países em desenvolvimento, com foco em ensino superior e formação técnica, é incentivada para promover o acesso à educação de qualidade.",
      "Por fim, o objetivo visa aumentar substancialmente o número de professores qualificados, incluindo cooperação internacional para a formação de professores, especialmente em países em desenvolvimento, com destaque para os menos desenvolvidos e pequenos Estados insulares em desenvolvimento.",
      "Em resumo, o Objetivo 4 da Agenda 2030 é um compromisso global com a educação de qualidade para todos, promovendo a igualdade de acesso, a inclusão, a aquisição de habilidades relevantes e o desenvolvimento sustentável. A realização dessas metas não apenas fortalecerá as sociedades, mas também abrirá caminhos para um futuro mais igualitário e próspero."

    ],
    "imagem": "/Metas/ods04.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods05.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods06.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods07.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods08.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods09.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods10.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods11.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods12.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods13.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods14.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods15.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods16.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods17.svg"
  }
]