[
  {
    "meta": [
      "O Objetivo 1 da Agenda 2030 é claro e ambicioso: acabar com a pobreza em todas as suas formas, em todos os lugares. Para alcançar esse objetivo, várias metas foram estabelecidas.", "Primeiramente, até 2030, a meta é erradicar a pobreza extrema, que é definida como viver com menos de US$ 1,90 por dia, para todas as pessoas em todo o mundo. Isso representa um compromisso significativo em direção à eliminação das condições mais severas de privação.", "Além disso, o objetivo é reduzir pela metade a proporção de pessoas que vivem na pobreza, levando em consideração as definições nacionais. Isso significa não apenas diminuir a pobreza extrema, mas também abordar outras dimensões da pobreza.", "Para atingir essas metas, é essencial implementar medidas e sistemas de proteção social adequados em nível nacional, garantindo que os pobres e vulneráveis tenham acesso a uma rede de segurança. O objetivo é alcançar uma cobertura substancial até 2030.", "Além disso, é crucial garantir que todos, especialmente os mais pobres e vulneráveis, tenham igualdade de direitos no acesso a recursos econômicos, serviços básicos e propriedade. Isso inclui o acesso a tecnologias, serviços financeiros e controle sobre a terra e outros ativos.", "A resiliência das pessoas em situação de pobreza e vulnerabilidade também é uma prioridade. Isso envolve a redução da exposição a eventos extremos relacionados ao clima e a choques econômicos, sociais e ambientais.", "Para tornar isso possível, é necessário mobilizar recursos significativos de várias fontes, incluindo cooperação para o desenvolvimento. Os países em desenvolvimento, especialmente os menos desenvolvidos, precisam de apoio para implementar programas e políticas eficazes na luta contra a pobreza.", "Finalmente, é importante estabelecer políticas sólidas em níveis nacional, regional e internacional, com foco em estratégias de desenvolvimento que considerem as necessidades dos pobres e sejam sensíveis ao gênero. Isso é essencial para garantir investimentos acelerados na erradicação da pobreza.", "Em resumo, o Objetivo 1 da Agenda 2030 representa um compromisso global para acabar com a pobreza, abordando tanto a pobreza extrema quanto outras formas de privação. Isso envolve a implementação de medidas de proteção social, igualdade de direitos econômicos e sociais, aumento da resiliência das populações vulneráveis e a mobilização de recursos e políticas eficazes para alcançar essa meta essencial."
    ],
    "imagem": "/Metas/ods01.svg"
  },
  {
    "meta": [
      "O Objetivo 2 da Agenda 2030 é voltado para a erradicação da fome, a promoção da segurança alimentar, a melhoria da nutrição e o estímulo à agricultura sustentável. Isso envolve diversas metas ambiciosas.", 
      "Em primeiro lugar, a meta principal é clara: eliminar a fome até 2030, assegurando que todas as pessoas, especialmente as mais pobres e vulneráveis, tenham acesso a alimentos seguros, nutritivos e em quantidade suficiente ao longo do ano. Isso representa um compromisso fundamental com a dignidade e o bem-estar de todas as pessoas.", 
      "Além disso, é crucial combater todas as formas de desnutrição, incluindo o nanismo e a caquexia em crianças menores de cinco anos até 2025. Também é necessário atender às necessidades nutricionais de grupos específicos, como adolescentes, mulheres grávidas, lactantes e pessoas idosas", 
      "Para garantir a sustentabilidade na agricultura, o objetivo é dobrar a produtividade agrícola e a renda dos pequenos produtores de alimentos até 2030, com foco especial nas mulheres, povos indígenas, agricultores familiares, pastores e pescadores. Isso envolve proporcionar acesso igualitário e seguro à terra, recursos produtivos, conhecimento, serviços financeiros, mercados e oportunidades de emprego fora da agricultura.", 
      "É também necessário adotar práticas agrícolas sustentáveis que aumentem a produtividade sem comprometer os ecossistemas. Essas práticas devem fortalecer a capacidade de adaptação às mudanças climáticas e melhorar gradualmente a qualidade da terra e do solo.", 
      "Preservar a diversidade genética de sementes, plantas cultivadas, animais de criação e espécies selvagens é uma preocupação importante. Isso inclui a criação de bancos de sementes e plantas diversificados e bem geridos em níveis nacional, regional e internacional, garantindo um acesso justo e equitativo aos benefícios relacionados ao uso de recursos genéticos e conhecimentos tradicionais.", 
      "Para viabilizar essas metas, é necessário aumentar o investimento em infraestrutura rural, pesquisa agrícola, extensão de serviços agrícolas, desenvolvimento de tecnologia e bancos de genes de plantas e animais nos países em desenvolvimento, principalmente nos menos desenvolvidos.", 
      "Além disso, é importante eliminar restrições ao comércio e distorções nos mercados agrícolas mundiais, incluindo subsídios à exportação e medidas equivalentes, para garantir um comércio justo e equitativo.",
      "A adoção de medidas para garantir o funcionamento adequado dos mercados de commodities de alimentos e o acesso oportuno à informação de mercado é fundamental para reduzir a volatilidade dos preços dos alimentos.",
      "Em resumo, o Objetivo 2 da Agenda 2030 é uma iniciativa abrangente para acabar com a fome, promover a segurança alimentar, melhorar a nutrição e fomentar a agricultura sustentável. Essas metas visam garantir que todas as pessoas tenham acesso a alimentos nutritivos, estimular práticas agrícolas responsáveis e promover um comércio justo de alimentos, contribuindo assim para um mundo mais justo e equitativo."
    ],
    "imagem": "/Metas/ods02.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods03.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods04.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods05.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods06.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods07.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods08.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods09.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods10.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods11.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods12.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods13.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods14.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods15.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods16.svg"
  },
  {
    "meta": [
      ""
    ],
    "imagem": "/Metas/ods17.svg"
  }
]